// pages/centent/content.js
Page({

  /**
   * Page initial data
   */
  data: {
    "pubDate": "2019-04-23 11:02:00",
    "title": "税务干部受贿180万外逃 25小时后主动回国投案",
    "source": "网易新闻",
    "content": [
      "（原标题：外逃税官25小时归案记）",
      {
        "url": "http://cms-bucket.ws.126.net/2019/04/23/b18621f25d274b97b356f97a360ff2db.jpeg",
        "height": 0,
        "width": 0
      },"图为2018年10月31日早7时，吴云被办案人员押解回资阳区。（资料图片）",
      "“去年，从发现一名职务犯罪嫌疑人外逃到成功追回，我们仅用25个小时。”在今年4月初举办的全国追逃追赃工作培训班上，湖南省监委委员熊文辉向来自全国各地的同行们分享了一个案例。",
      "熊文辉所提到的职务犯罪嫌疑人，系益阳市资阳区国税局税源管理三科原副科长吴云，通过中央和省市区四级监委合力，逃至越南的吴云，在25小时内被劝返并主动回国投案。",
      "吴云是如何走上歧途的？为何要外逃？又如何迷途知返？近日，记者来到益阳市资阳区进行深入探访。",
      "年轻税务干部受贿180多万元，为逃避惩罚仓皇出逃",
      "1999年，18岁的吴云从学校毕业后，一直在税务系统工作。2012年4月，年仅31岁的他调入湖南省益阳市资阳区国税局税源管理三科（大企业税源管理科），随后担任业务副科长，可谓春风得意。",
      "但平静的生活很快被打破了。",
      "2012年5月的一个下午，时任科长周小霆对他说：“晚上有一个大老板请我们科里的人吃晚饭，你们认识一下。”",
      "“当时很吃惊，桌上有龙虾刺身、三文鱼、帝王蟹，还有很多见都没见过的海鲜，酒是上千元的陈酿，粗略合计一下要上万元。饭后，老板还邀请我们去了本市最豪华的KTV唱歌，我人生第一次感受到了放纵的快乐。”吴云至今还对那餐饭记忆犹新。",
      "吴云口中的老板，就是湖南省某生物科技有限公司股东林某，其涉嫌从事虚开增值税专用发票和行贿等违法犯罪活动，已于今年3月被移送司法机关审查起诉。",
      "从那以后，林某隔三差五邀请吴云科室人员吃饭、唱歌，而且每次都选最高档的场所。当年8月，林某还出资8万元“旅游经费”，供全科室人员到重庆、成都、峨眉山等地游玩了十天。",
      "经过半年的互动，大家相处得“其乐融融”，林某也适时提出了扩大虚开增值税发票数额的想法。“我们天天这么喝酒也没什么意义，不如收一些钱来得实际。”科长周小霆、副科长吴云、科员周劲松和林某一拍即合，决定以虚开增值税专用发票，按票面数额抽取一定比例“管理费”的方式来收钱，然后三人平分。",
      "2012年11月，吴云收到了人生中第一笔贿赂。“也许是做贼心虚，为了寻求一点心理安慰，我特地约在晚上八点见面。林某提着一个黑色塑料袋上了我的车，说这是上个月的费用33万，你收好。”吴云回忆，“当时心里毛毛的，忐忑地接过塑料袋，我捧着这袋子钱在车里想了许久。回到家里，妻儿已经睡下，我将这些钱放在茶几上，人坐在地板上痴痴地望着。‘现在收手还来得及’‘这可是真金白银呀’……做了十几分钟的思想斗争，最后，贪婪战胜了理智，我做出了这辈子最错误的选择：收下这笔钱！”",
      "有了第一次，就顺理成章地有了第二次、第三次……同时，“成功经验”还多次“复制”到了其他的老板身上。经查，从2012年11月收到第一笔贿赂到2016年11月调离税源管理三科，吴云以“管理费”的名目受贿180多万元。",
      "“在林某的身上，我真切感受到钱都是大风刮来的感觉，我的人生观、价值观发生了十分微妙的变化，人渐渐飘飘的，觉得这才是我应该过的生活。”吴云交代自己思想变化的经过。",
      "钱来得太容易，吴云觉得很刺激，整个人都飘起来了。从2014年开始，他迷上了赌博，除网络赌博外，还专程去澳门赌博。老板们送的钱不够，他又去借高利贷，仅两年时间因赌博欠下的高利贷就超过了300万元。",
      "“追债的人经常找上门，我拆东墙补西墙，透支信用卡，还是还不上。”“因为赌博，不顾家庭，妻子与我离了婚，一个人带着孩子生活。”“父亲为了我，不仅卖掉房子凑了100多万元给我还债，还四处求人借钱。”吴云在惶恐与后悔中度日如年。",
      "“天罗地网”25小时“网”住外逃者",
      "“2018年5月，前局长吴立被留置，周小霆等人相继被调查，当时我赌博还欠债200多万，在案件和债务的双重压力下，我选择了远走他乡，以逃避惩罚。”吴云在护照被单位统一收管的情况下，通过伪造相关文件重新办理了护照，于2018年10月23日私自出国前往越南。",
      "吴云出逃当天，所在单位领导发现他未到岗上班，马上与其电话联系，却一直无法接通。了解到相关情况，资阳区监委即刻成立专案组，决定对其立案审查并采取留置措施。10月29日16时许，专案组通过联合公安机关采取技侦手段，发现了吴云的行踪，确认其已逃往越南。",
      "“哪怕跑到天涯海角，也要一追到底。”熊文辉介绍说，外逃事件发生后，省市区三级监委工作预案立即响应，联手拉开一张严密的追逃“天网”。29日18时许，益阳市和资阳区分别成立追逃领导小组，协调公安、税务等部门参加对吴云的追逃工作，30日零点37分追逃人员就从益阳出发赶往广西东兴市出境口岸。省监委一方面派员直接参与追逃协调、追责调查等工作，一方面向中央追逃办汇报情况，请求适时协调越南方面帮助开展工作。",
      "追逃在紧锣密鼓地开展，劝返工作也一刻没有停歇。专案组扩大调查走访范围，从吴云的亲人朋友着手，在第一时间获取了他的行踪轨迹、思想动态、矛盾纠纷等信息。在了解到吴云经过亲人朋友的劝说，思想发生动摇的情况后，办案人员立即趁热打铁，通过微信与他视频通话，以案释法，面对面举例说明在逃人员主动投案与被强制遣返、缉捕归案之间受处罚力度的明显区别，政策攻心、法律威慑、亲情感召三管齐下。",
      "“唉，终究还是回来了！”2018年10月30日，吴云从越南海防市入境，他回头望了望夕阳余晖下的国门。外逃时很急切，回来时很安定。",
      "“各位领导苦口婆心地做我的工作，还到家里请我的父亲和我通话，在组织的关怀和亲情的感召下，经过激烈的思想斗争，我决定回国投案。”吴云从越南回国后，一直守候在入境口岸的追逃人员连夜开车将他带回益阳。",
      "10月31日7点06分，吴云向资阳区监委投案。从发现吴云出逃越南，到成功劝其入境与追逃人员汇合，通过各方努力只用了25小时。",
      "2019年1月7日，吴云被开除党籍、开除公职，并以涉嫌受贿罪和徇私舞弊发售发票罪移送检察机关审查起诉。",
      "“接受贿赂后，又染上了赌博恶习，导致家庭破裂，父母老来无依。”“静下心来想，深感对不起组织，对不起家庭、父母、妻儿。”2012年以来的这段挥霍生活，对吴云来说就是黄粱一梦，梦醒后，现实是非常残酷的。“80后”的吴云是家中独子，现在正是上有老、下有小的时候，家里的顶梁柱因严重违纪违法被查处，一个家庭基本上就塌了。",
      "“此次能够在极短的时间内让吴云归案，主要得益于各部门的通力合作、科学调度，追逃、劝返、审查工作三路齐头并进，各方统筹作用得到最大程度发挥，形成了强大工作合力，对吴云形成了强大震慑。”熊文辉告诉记者。",
      "作为反腐败斗争的重要一环，追逃追赃力度只会越来越大。从29日16时许确认吴云外逃，到30日17时劝返其回国投案，这是中央、省、市、区四级追逃办快速反应、高效联动、合成作战的工作成果，是集中各方优势打出的一场漂亮的攻坚战，也是追逃追赃工作深入推进、监察体制改革制度优势不断转化为治理效能的生动实践。",]
  },

  /**
   * Lifecycle function--Called when page load
   */
  onLoad: function (options) {

  },

})